export const genreOptions = [
  {
    label: '遊び・体験',
    items: ['遊園地', 'ボウリング', 'アスレチック', 'VR体験', 'カラオケ', '脱出ゲーム'],
  },
  {
    label: 'まったり・自然',
    items: ['公園', '自然', '川沿い', '庭園', '温泉', 'スパ'],
  },
  {
    label: 'カフェ・グルメ',
    items: ['カフェ', 'スイーツ','食べ歩き'],
  },
  {
    label: 'アート・カルチャー',
    items: ['美術館', '映画館', 'ミュージアム', 'プラネタリウム'],
  },
  {
    label: '映えスポット',
    items: ['写真映え', 'イルミネーション', '夜景'],
  },
  {
    label: 'デートならでは',
    items: ['水族館', '動物園', '観覧車', '海辺', '小旅行', 'ドライブスポット'],
  },
  {
    label: '雨の日OK',
    items: ['ショッピングモール', '室内アクティビティ',  '漫画喫茶'],
  },
];
